"AboutWindow.DevelopedStaticTextText" = "Разработано \"AlphaOmega Software\"";"AboutWindow.FadeInTimer.DevelopedStaticTextText" = "Разработано \"AlphaOmega Software\"";"AboutWindow.AboutTimer.DevelopedStaticTextText" = "Разработано \"AlphaOmega Software\"";"AboutWindow.FadeOutTimer.DevelopedStaticTextText" = "Разработано \"AlphaOmega Software\"";"CommonMenuModule.AppleAboutText" = "О программе...";"CommonMenuModule.ApplePreferencesText" = "Настройки...";"CommonMenuModule.AppleQuitText" = "Выход";"CommonMenuModule.EditClearText" = "Очистить";"CommonMenuModule.EditCopyText" = "Копировать";"CommonMenuModule.EditCutText" = "Вырезать";"CommonMenuModule.EditPasteText" = "Вставить";"CommonMenuModule.EditText" = "Редактировать";"CommonMenuModule.HelpDocumentationText" = "Прочитать документацию...";"CommonMenuModule.HelpTranslateText" = "Перевести на другой язык...";"CommonMenuModule.HelpPurchaseText" = "Купить регистрационный код...";"CommonMenuModule.HelpText" = "Помощь";"CommonMenuModule.HelpWebsiteText" = "Перейти на Web сайт...";"CommonMenuModule.HelpContactText" = "Связяться с нами...";"CheckForUpdateContainerControl.CheckCheckBoxCaption" = "Автоматически проверить обновления при запуске.";"CheckForUpdateThread.NewVersionAvailableMessage" = "Уведомление об обновлении\r\rСвежая версия %APPLICATIONNAME% доступна для загрузки.\rВы можете загрузить её с нашего Web сайтa.";"ResetPreferencesContainerControl.ResetCheckBoxCaption" = "Переустановить установки на следующем запуске.";"RegistrationModule.ALREADYTRANSLATEDMESSAGE" = "Если вы нашли ошибку в программе, не совсем корректный перевод или у вас есть предложения по улучшению или какие-либо\rвопросы, пожалуйста свяжитесь с нами.";